ack
acme.sh
aider
ansible
ansible-lint
aspell
awscli
azure-cli
azure/kubelogin/kubelogin
bandwhich
bat
bfg
btop
certbot
cf-terraforming
chezmoi
clair
clog
cloudflared
composer
coreutils
ctop
dict
direnv
dive
doctl
dos2unix
duckdb
duf
dust
entr
fdupes
figlet
fisher
flarectl
flyctl
fortune
fping
gemini-cli
gh
git
git-cliff
git-filter-repo
glab
golangci-lint
graphviz
grip
groff
guile
hadolint
haproxy
hashicorp/tap/nomad
hashicorp/tap/terraform
hcloud
helm
hey
html2markdown
http-prompt
http-server
httpie
httrack
icu4c@77
infracost
ionos-cloud/ionos-cloud/ionosctl
ipcalc
irssi
jenv
john-jumbo
jpeg
jq
k9s
kardolus/chatgpt-cli/chatgpt-cli
knock
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
kompose
lazydocker
lazygit
lazysql
lazyssh
libffi
links
llvm
lsd
luarocks
lynx
mactop
macvim
mas
maven
mercurial
midnight-commander
minikube
mlx-lm
mole
mongocli
mongosh
mosh
most
msmtp
mtr
mutt
navi
ncdu
ncftp
neovim
nghttp2
nmap
nushell
nvm
ollama
opencode
opensc
optipng
parallel
php
pipx
pngquant
poppler
pre-commit
procs
pssh
pstree
pwgen
qemu
rbenv
rclone
redis
rmtrash
robot-framework
rpl
rsync
rtmpdump
rust
scc
shellcheck
shellinabox
siege
snyk/tap/snyk
socat
speedtest-cli
ssss
tcptraceroute
telnet
terminal-notifier
terragrunt
tldr
tmux
todo-txt
tokyo-cabinet
trash
tre
tree-sitter
trivy
trufflehog
tty-share
ttyd
twm
w3m
wget
winetricks
wireguard-tools
yamllint
yarn
yq
